MovieModuleNameInList				= "Películas";

MovieTrailersMenuItem				= "Tráilers de películas";
MoviesFolderMenuItem				= "Carpeta Películas";
StarfishMenuItem 					= "Estrella de mar [LOC]";

MovieTrailersHD						= "Tráilers HD";

